export const notices = [
  {
    id: 1,
    content: '场馆管理与预约系统近期出现定场未交费造成场地资源浪费的情况。诚信记录已开通累计3个小时违纪，停止其6个月定场权限系统。',
    date: '2022-05-16'
  },
  {
    id: 2,
    content: '根据深圳市南山区疫情防控最新要求，华润深圳湾体育中心提醒各位市民及顾客朋友做好疫情管控措施',
    date: '2022-04-13'
  },
  {
    id: 3,
    content: '关于调整室内游泳馆开放时间通知',
    date: '2022-03-21'
  },
  {
    id: 4,
    content: '对进入场馆人员须核验核酸以及行程码',
    date: '2022-03-04'
  },
  {
    id: 5,
    content: '关于春节期间各体育场馆营业或停业通知',
    date: '2022-01-27'
  }
]

export const attention = [
  {
    id: 1,
    content: '场馆管理与预约系统近期出现定场未交费造成场地资源浪费的情况。诚信记录已开通累计3个小时违纪，停止其6个月定场权限系统。',
    date: '2022-05-16'
  },
  {
    id: 2,
    content: '根据深圳市南山区疫情防控最新要求，华润深圳湾体育中心提醒各位市民及顾客朋友做好疫情管控措施',
    date: '2022-04-13'
  },
  {
    id: 3,
    content: '关于调整室内游泳馆开放时间通知',
    date: '2022-03-21'
  },
  {
    id: 4,
    content: '对进入场馆人员须核验核酸以及行程码',
    date: '2022-03-04'
  },
  {
    id: 5,
    content: '关于春节期间各体育场馆营业或停业通知',
    date: '2022-01-27'
  }
]